/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Der Ordner „%@“ wurde nicht gefunden und konnte nicht erstellt werden. Dieser Ordner ist erforderlich, damit Sparrow richtig funktionieren kann.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u neue Nachrichten";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(kein Name)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Kein Empfänger)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(kein Betreff)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "Eine Nachricht konnte nicht abgerufen werden. Sie muss verschwunden sein. Aktualisieren Sie.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Eine neuere Version von %@ ist erhältlich.";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "Eine sichere Verbindung ist auf dem E-Mail-Server nicht verfügbar.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Es fehlt eine Systemschrift. Stellen Sie sicher, die Standardschriften von Mac OS X wiederherzustellen.";

/* main menu */
"About Sparrow" = "Über Sparrow";

/* main menu */
"Activity" = "Aktivität";

/* main menu */
"Add Account" = "Account hinzufügen";

/* main menu */
"Add Link\\U2026" = "Link hinzufügen …";

/* main menu */
"Ads Disabled" = "Werbung deaktiviert";

/* main menu */
"Align Left" = "Linksbündig";

/* main menu */
"Align Right" = "Rechtsbündig";

/* search bar */
"All" = "Alle";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Alle E-Mails";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Auf diesem Server ist ein unerwarteter Fehler aufgetreten. Versuchen Sie es später erneut.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Bei der Kommunikation mit Google Mail-Servern ist ein unerwarteter Fehler aufgetreten. Melden Sie bitte den Fehler.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Bei der Kommunikation mit den Servern ist ein unerwarteter Fehler aufgetreten. Melden Sie bitte den Fehler.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "Ein weiteres Update ist erforderlich.\nSie werden automatisch zum Update-Fenster weitergeleitet.";

/* search token */
"ANY" = "BELIEBIG";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Archivieren";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Archivieren und etikettieren";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Archivieren";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "Möchten Sie die Nachrichten im Spamordner wirklich löschen?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "Möchten Sie die Nachrichten im Papierkorb wirklich endgültig löschen?";

/* main menu */
"Attach Files\\U2026" = "Anhänge hinzufügen …";

/* search term: message has attachment */
"Attachment" = "Anhang";

/* search token */
"ATTACHMENT" = "ANHANG";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Anhänge der Nachricht „%@“ konnten nicht geladen werden. Versuchen Sie es später erneut.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Anhänge der Nachricht ohne Betreff konnten nicht geladen werden. Versuchen Sie es später erneut.";

/* main menu */
"Baseline" = "Schriftlinie";

/* main menu */
"Bigger" = "Größer";

/* main menu */
"Bold" = "Fett";

/* main menu */
"Bring All to Front" = "Alle nach vorne bringen";

/* main menu */
"Bullet" = "Aufzählungszeichen";

/* buy button label */
"Buy Sparrow" = "Sparrow kaufen";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Abbrechen";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "Nachrichtendatenbank kann nicht erstellt werden";

/* main menu */
"Capitalize" = "Großschreiben";

/* main menu */
"Center" = "Zentriert";

/* main menu */
"Check Document Now" = "Dokument jetzt prüfen";

/* main menu */
"Check for Updates\\U2026" = "Nach Aktualisierungen suchen …";

/* main menu */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* main menu */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* pop activity */
"checking %i messages" = "%i Nachrichten werden überprüft";

/* syncing description progress */
"Checking for mail\\U2026" = "E-Mails empfangen …";

/* main menu */
"Close" = "Schließen";

/* label of the compose toolbar button */
"Compose" = "Erstellen";

/* main menu */
"Compose New Message" = "Neue Nachricht erstellen";

/* main menu */
"Connection Checker\\U2026" = "Verbindungsprüfung ...";

/* Connection error. title of the dialog box. */
"Connection error" = "Fehler beim Verbinden";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "Es konnte keine Verbindung zu CloudApp aufgebaut werden. Entweder ist Ihre Verbindung oder der CloudApp-Server nicht verfügbar. Versuchen Sie es später erneut.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Es konnte keine Verbindung zu CloudApp aufgebaut werden. Ihr Computer ist nicht mit dem Internet verbunden. Verbinden Sie Ihren Computer mit dem Internet und versuchen Sie es erneut.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Es konnte keine Verbindung zu Dropbox aufgebaut werden. Ihr Computer ist nicht mit dem Internet verbunden. Verbinden Sie Ihren Computer mit dem Internet und versuchen Sie es erneut.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "Es konnte keine Verbindung zu Google Mail aufgebaut werden. Entweder ist Ihre Verbindung oder Google Mail nicht verfügbar. Versuchen Sie es später erneut.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Es konnte keine Verbindung zu Google Mail aufgebaut werden. Ihr Computer ist nicht mit dem Internet verbunden. Verbinden Sie Ihren Computer mit dem Internet und versuchen Sie es erneut.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "Es konnte keine Verbindung zu Google Mail aufgebaut werden. Ihre E-Mail-Adresse oder Ihr Kennwort ist nicht richtig. Überprüfen Sie, ob Sie alles richtig geschrieben haben, und versuchen Sie es erneut.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "Es konnte keine Verbindung zum E-Mail-Server aufgebaut werden. Entweder ist Ihre Verbindung oder der E-Mail-Server nicht verfügbar. Versuchen Sie es später erneut.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "Es konnte keine Verbindung zum E-Mail-Server aufgebaut werden. Entweder ist Ihre Verbindung oder der E-Mail-Server nicht verfügbar. Deaktivieren Sie „Sichere Verbindung“ in den Einstellungen und versuchen Sie es erneut.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Es konnte keine Verbindung zum E-Mail-Server aufgebaut werden. Ihr Computer ist nicht mit dem Internet verbunden. Verbinden Sie Ihren Computer mit dem Internet und versuchen Sie es erneut.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "Es konnte keine Verbindung zu Ihrem Account aufgebaut werden. Ihr Computer ist nicht mit dem Internet verbunden. Verbinden Sie Ihren Computer mit dem Internet und versuchen Sie es erneut.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Es konnte keine Verbindung zu Ihrem Account aufgebaut werden. Ihr Anmeldename oder Ihr Kennwort ist nicht richtig. Überprüfen Sie, ob Sie alles richtig geschrieben haben, und versuchen Sie es erneut.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Es konnte keine Verbindung zu Ihrem CloudApp-Account aufgebaut werden. Ihr Anmeldename oder Ihr Kennwort ist nicht richtig. Überprüfen Sie, ob Sie alles richtig geschrieben haben, und versuchen Sie es erneut.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "Es konnte keine Verbindung zu Ihrem Dropbox-Account aufgebaut werden. Der Dropbox-Dienst ist nicht verfügbar. Versuchen Sie es später erneut.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Es konnte keine Verbindung zu Ihrem Dropbox-Account aufgebaut werden. Ihr Anmeldename oder Ihr Kennwort ist nicht richtig. Überprüfen Sie, ob Sie alles richtig geschrieben haben, und versuchen Sie es erneut.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "Es konnte keine Verbindung zu Ihrem E-Mail-Account %@ aufgebaut werden. Ihr Anmeldename oder Ihr Kennwort ist nicht richtig. Überprüfen Sie, ob Sie alles richtig geschrieben haben, und versuchen Sie es erneut.";

/* main menu */
"Copy" = "Kopieren";

/* main menu */
"Copy Ruler" = "Lineal kopieren";

/* main menu */
"Copy Style" = "Stil kopieren";

/* main menu */
"Correct Spelling Automatically" = "Rechtschreibung automatisch prüfen";

/* main menu */
"Cut" = "Ausschneiden";

/* search token */
"DATE" = "DATUM";

/* search suggestions category */
"Dates" = "Daten";

/* main menu */
"Decrease Indent Level" = "Einzug verringern";

/* main menu */
"Decrease Quote Level" = "Zitatebene verringern";

/* main menu */
"Default" = "Standard";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Löschen";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Gelöschte Nachrichten";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "Möchten Sie jetzt beenden?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "Möchten Sie über den Mac App Store auf %1$@ %2$@ aktualisieren? Dies ist ein Update für die kostenlose Version.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "Nicht beenden";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download fehlgeschlagen";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Neueste Version laden";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "%1$u von %2$u laden";

/* Draft message indication
   search term */
"Draft" = "Entwurf";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Entwürfe";

/* main menu */
"Edit" = "Bearbeiten";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Entleeren";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Spamordner leeren";

/* when emptying the trash: Empty button */
"Empty Trash" = "Papierkorb entleeren";

/* main menu */
"Enter Full Screen" = "Vollbild";

/* search suggestion menu */
"Entire message" = "Gesamte Nachricht";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Die maximale Bandbreite wurde überschritten. Wenden Sie sich an Ihren Anbieter.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Die maximale Bandbreite wurde überschritten. Versuchen Sie, Ihren Account über die folgende Webseite zu entsperren: %@";

/* main menu */
"Exit Full Screen" = "Vollbild aus";

/* main menu */
"Extended Sidebar" = "Erweiterte Seitenleiste";

/* main menu */
"File" = "Ablage";

/* main menu */
"Find" = "Suchen";

/* main menu */
"Find Next" = "Weitersuchen (vorwärts)";

/* main menu */
"Find Previous" = "Weitersuchen (rückwärts)";

/* main menu */
"Find\\U2026" = "Suchen …";

/* search suggestion menu */
"Folder" = "Ordner";

/* search token */
"FOLDER" = "ORDNER";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Ordner nicht gefunden";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Ordner";

/* main menu */
"Font" = "Schrift";

/* main menu */
"Format" = "Format";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Weiterleiten";

/* search token: completion string */
"friday" = "Freitag";

/* search term */
"Friday" = "Freitag";

/* search bar
   search suggestion menu */
"From" = "Von";

/* search token */
"FROM" = "VON";

/* search token prefix */
"from:" = "from:, von:";

/* pop activity */
"getting message content" = "Nachrichteninhalt wird abgerufen";

/* pop activity */
"getting message content %i/%i" = "Nachrichteninhalt %1$i/%2$i wird abgerufen";

/* pop activity */
"getting message header %i/%i" = "Nachrichtenkopf %i/%i wird abgerufen";

/* pop activity */
"getting message list" = "Nachrichtenliste wird abgerufen";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Nachrichten werden geladen";

/* main menu */
"Go to Next Message" = "Zur nächsten Nachricht";

/* main menu */
"Go to Previous Message" = "Zur vorherigen Nachricht";

/* search token: prefix in case of attachment */
"HAS" = "HAT";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, hat:Anhang, Anhang, Dateiname";

/* main menu */
"Help" = "Hilfe";

/* main menu */
"Hide Others" = "Andere ausblenden";

/* main menu */
"Hide Sparrow" = "Sparrow ausblenden";

/* A new version is available. Ignore button. */
"Ignore" = "Ignorieren";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP ist nicht aktiviert. Prüfen Sie die Einstellungen in Google Mail Web.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP ist nicht aktiviert. Wenden Sie sich an Ihren Anbieter.";

/* Important menu item for priority inbox
   search term */
"Important" = "Wichtig";

/* displayed in mesage list: Importing */
"Importing" = "Importieren";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "%@ wird importiert ...";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Es werden Daten aus einer Vorgängerversion von Sparrow importiert.\nWarten Sie, während der Import durchgeführt wird ...";

/* importing: title of the window */
"Importing Mails" = "E-Mails importieren";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, in:Eingang, Eingang";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Eingang";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Inbox Zero";

/* main menu */
"Increase Indent Level" = "Einzug erhöhen";

/* main menu */
"Increase Quote Level" = "Zitatebene erhöhen";

/* main menu */
"Indentation" = "Einrückung";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "Informationen konnten nicht in Google Mail gesichert werden. Versuchen Sie es später erneut.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "Informationen konnten nicht auf dem E-Mail-Server gesichert werden. Versuchen Sie es später erneut.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "Installation ist beschädigt";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, ist:Entwurf, ist:Entwürfe, in:Entwurf, in:Entwürfe, Entwürfe";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, ist:wichtig, in:wichtig, sortierter Eingang, wichtig";

/* search token: completion string */
"is:read, read" = "is:read, read, ist:gelesen, gelesen";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, ist:gesendet, in:gesendet, gesendet";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, junk, ist:Spam, in:Spam, Spam, Junk";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, ist:als Favorit markiert, in:als Favorit markiert, Stern, als Favorit markiert, Favorit, Favoriten, Kennzeichen, gekennzeichnet";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, ist:Papierkorb, in:Papierkorb, Papierkorb, Papierkorb, gelöscht";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, ist:ungelesen, ungelesen, nicht gelesen";

/* main menu */
"Italic" = "Kursiv";

/* main menu */
"Jump to Selection" = "Auswahl anzeigen";

/* main menu */
"Justify" = "Blocksatz";

/* main menu */
"Kern" = "Unterschneidungen";

/* conversation list: menu item
   main menu */
"Label" = "Etikett";

/* search token */
"LABEL" = "ETIKETT";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Etiketten";

/* search token: completion string */
"last month" = "letzter Monat";

/* search term */
"Last Month" = "Letzter Monat";

/* search term */
"Last Week" = "Letzte Woche";

/* search token: completion string */
"last week" = "letzte Woche";

/* search term */
"Last Year" = "Letztes Jahr";

/* search token: completion string */
"last year" = "letztes Jahr";

/* main menu */
"Left to Right" = "Von links nach rechts";

/* license is granted. title of the dialog box. */
"License added" = "Lizenz hinzugefügt";

/* main menu */
"License\\U2026" = "Lizenz ...";

/* main menu */
"Ligature" = "Ligaturen";

/* main menu */
"List" = "Liste";

/* displayed in mesage list: Loading */
"Loading" = "Laden";

/* main menu */
"Log Message" = "Nachricht protokollieren";

/* main menu */
"Log Protocol" = "Alle Ereignisse protokollieren";

/* main menu */
"Lower" = "Niedriger";

/* main menu */
"Make Lower Case" = "Kleinschreibung";

/* main menu */
"Make Upper Case" = "Großschreibung";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Als wichtig markieren";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Als gelesen markieren";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Als Spam markieren";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Als Favorit markieren";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Als ungelesen markieren";

/* main menu */
"Message" = "Nachricht";

/* Search suggestions */
"Message contains \"%@\"" = "Nachricht enthält „%@“";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "Nachricht konnte nicht gesendet werden";

/* search term */
"Message has Attachment" = "Nachricht hat Anhang";

/* search term */
"Message in Trash" = "Nachricht in Papierkorb";

/* search term */
"Message is Draft" = "Nachricht ist Entwurf";

/* search term */
"Message is Important" = "Nachricht ist wichtig";

/* search term */
"Message is Read" = "Nachricht ist gelesen";

/* search term */
"Message is Sent" = "Nachricht ist gesendet";

/* search term */
"Message is Spam" = "Nachricht ist Spam";

/* search term */
"Message is Starred" = "Nachricht ist als Favorit markiert";

/* search term */
"Message is Unread" = "Nachricht ist ungelesen";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "Nachricht nicht gefunden";

/* main menu */
"Message Panel" = "Nachrichtenbereich";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Nachrichten werden gesendet. Wenn Sie jetzt beenden, wird der Vorgang abgebrochen. Nachrichten bleiben als Entwürfe vorhanden.";

/* main menu */
"Minimize" = "Im Dock ablegen";

/* search term */
"Monday" = "Montag";

/* search token: completion string */
"monday" = "Montag";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Bewegen in";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "In Eingang bewegen";

/* error description. */
"Namespace is not available." = "Dieser Namespace ist nicht verfügbar.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Noch nie aktualisiert";

/* main menu */
"New Message" = "Neue Nachricht";

/* tooltip of the compose toolbar button */
"New message" = "Neue Nachricht";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Benachrichtigung über neue Nachricht";

/* displayed in message list: No conversations */
"No conversations" = "Keine Konversationen";

/* in labels list menu */
"No folders" = "Keine Ordner";

/* in labels list menu */
"No labels" = "Keine Etiketten";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "Keine Twitter-Accounts";

/* main menu */
"None" = "Ohne";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "Nicht wichtig";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "Kein Spam";

/* main menu */
"Numbered" = "Nummeriert";

/* main menu */
"Open Message" = "Nachricht öffnen";

/* main menu */
"Page Setup\\U2026" = "Papierformat …";

/* main menu */
"Paragraph" = "Absatz";

/* main menu */
"Paste" = "Einsetzen";

/* main menu */
"Paste and Match Style" = "Einsetzen und Stil anpassen";

/* main menu */
"Paste Ruler" = "Lineal einsetzen";

/* main menu */
"Paste Style" = "Stil einsetzen";

/* Pending for send message indication */
"Pending" = "anstehend";

/* search token */
"PEOPLE" = "PERSONEN";

/* Search suggestions category */
"People" = "Personen";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Bitte kaufen Sie eine gültige Lizenz.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Beenden Sie die andere Instanz von Sparrow.";

/* main menu */
"Prefer Plain Text" = "Reinen Text bevorzugen";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Einstellungen";

/* main menu */
"Preferences\\U2026" = "Einstellungen …";

/* pop activity */
"prepare to receive %i messages" = "Empfang von %i Nachrichten vorbereiten";

/* main menu */
"Print\\U2026" = "Drucken …";

/* tooltip for Priority */
"Priority" = "Sortiert";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Sortierter Eingang";

/* Push mail is not available. */
"Push mail is not available." = "Push-E-Mail ist nicht verfügbar.";

/* main menu */
"Quick Reply" = "Schnelle Antwort";

/* main menu */
"Quick Reply All" = "Schnelle Antwort an alle";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Beenden";

/* main menu */
"Quit Sparrow" = "Sparrow beenden";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Beenden, ohne zu senden";

/* main menu */
"Raise" = "Höher";

/* search term */
"Read" = "Gelesen";

/* main menu */
"Redo" = "Wiederholen";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Aktualisieren";

/* A new version is available. Remind me later button */
"Remind me later" = "Später erinnern";

/* main menu */
"Remove Formatting" = "Formatierung entfernen";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Stern entfernen";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Antworten";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "An alle";

/* main menu */
"Restore" = "Wiederherstellen";

/* conversation list: menu item */
"Restore from Trash" = "Vom Papierkorb wiederherstellen";

/* main menu */
"Right to Left" = "Von rechts nach links";

/* search token: completion string */
"saturday" = "Samstag";

/* search term */
"Saturday" = "Samstag";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Alle Anhänge sichern";

/* conversation list: menu item */
"Save Attachment" = "Anhang sichern";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Anhang sichern unter …";

/* main menu */
"Save Draft" = "Entwurf sichern";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "%@ sichern";

/* main menu
   tooltip for Search */
"Search" = "Suchen";

/* main menu */
"Search Messages" = "Nachrichten durchsuchen";

/* displayed in mesage list: Searching */
"Searching" = "Suchen";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "Für Google Mail ist gegenwärtig keine sichere Verbindung verfügbar. Versuchen Sie es später erneut.";

/* main menu */
"Select All" = "Alles auswählen";

/* main menu */
"Select Labels/Folders" = "Etiketten/Ordner auswählen";

/* main menu */
"Select Next Account" = "Nächsten Account auswählen";

/* main menu */
"Select Previous Account" = "Vorherigen Account auswählen";

/* main menu */
"Selection" = "Auswahl";

/* main menu */
"Send and Archive" = "Senden und archivieren";

/* main menu */
"Send Message" = "Nachricht senden";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "%@ senden";

/* search term
   tooltip for Sent Messages */
"Sent" = "Gesendet";

/* main menu */
"Sent Mail" = "Gesendete E-Mails";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Gesendete Nachrichten";

/* main menu */
"Services" = "Dienste";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Account konfigurieren";

/* Button title to jump to Settings.app */
"Settings" = "Einstellungen";

/* main menu */
"Show All" = "Alle einblenden";

/* main menu */
"Show Colors" = "Farben einblenden";

/* main menu */
"Show Data Folder" = "Datenordner einblenden";

/* main menu */
"Show Fonts" = "Schriften einblenden";

/* main menu */
"Show Format Bar" = "Formatierungsleiste einblenden";

/* main menu */
"Show Log Folder" = "Protokollordner einblenden";

/* main menu */
"Show Ruler" = "Lineal einblenden";

/* main menu */
"Show Spelling And Grammar" = "Rechtschreibung und Grammatik einblenden";

/* main menu */
"Show Substitutions" = "Ersetzungen einblenden";

/* main menu */
"Sidebar" = "Seitenleiste";

/* main menu */
"Smaller" = "Kleiner";

/* main menu */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* main menu */
"Smart Dashes" = "Intelligente Bindestriche";

/* main menu */
"Smart Links" = "Intelligente Links";

/* main menu */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Hilfe für Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow wird bereits ausgeführt";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow versucht eine Verbindung zu einem Server aufzubauen, der vorgibt, ein Google Mail-Server zu sein.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow versucht eine Verbindung zu einem Server aufzubauen, der vorgibt, der E-Mail-Server zu sein.";

/* main menu */
"Speech" = "Sprachausgabe";

/* main menu */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Favoriten";

/* main menu */
"Start Speaking" = "Sprachausgabe beginnen";

/* search token */
"STATUS" = "STATUS";

/* search suggestion category */
"Status" = "Status";

/* label in special cell in message list. */
"Still searching\\U2026" = "Suche läuft noch ...";

/* main menu */
"Stop Speaking" = "Sprachausgabe stoppen";

/* search token */
"SUBJECT" = "BETREFF";

/* search bar
   search suggestion menu */
"Subject" = "Betreff";

/* Search suggestions */
"Subject contains \"%@\"" = "Betreff enthält „%@“";

/* search token prefix */
"subject:" = "subject:, Betreff:";

/* search suggestions category */
"Subjects" = "Betreffe";

/* main menu */
"Subscript" = "Tiefgestellt";

/* main menu */
"Substitutions" = "Ersetzungen";

/* search token: completion string */
"sunday" = "Sonntag";

/* search term */
"Sunday" = "Sonntag";

/* main menu */
"Superscript" = "Hochgestellt";

/* error description */
"Synchronization failed. Please, retry later." = "Fehler bei der Synchronisierung. Versuchen Sie es später erneut.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "Die Synchronisierung ist nicht abgeschlossen. Die Suchergebnisse sind unter Umständen unvollständig.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "Fehler bei der Synchronisierung von %@. Versuchen Sie es später erneut.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Systemschrift fehlt";

/* main menu */
"Text" = "Text";

/* main menu */
"Text Replacement" = "Text ersetzen";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Der Ordner „%@“ kann nicht ordnungsgemäß synchronisiert werden. Aktivieren Sie in den Einstellungen von Google Mail alle Ordner (http://www.sparrowmailapp.com/faq-gmaillabels), damit Sparrow ordnungsgemäß funktioniert.";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Der Anhang „%@“ konnte nicht geladen werden. Versuchen Sie es später erneut.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Der Anhang konnte nicht geladen werden. Versuchen Sie es später erneut.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "Der Ordner konnte nicht erstellt werden";

/* error description. */
"The folder could not be created. The name might not be valid." = "Der Ordner konnte nicht erstellt werden. Der Name ist unter Umständen ungültig.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "Der Ordner konnte nicht gelöscht werden";

/* error description. */
"The folder could not be deleted." = "Der Ordner konnte nicht gelöscht werden.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "Das Etikett konnte nicht erstellt werden";

/* error description. */
"The label could not be created. The name might not be valid." = "Das Etikett konnte nicht erstellt werden. Der Name ist unter Umständen ungültig.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "Das Etikett konnte nicht gelöscht werden";

/* error description. */
"The label could not be deleted." = "Das Etikett konnte nicht gelöscht werden.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "Die Nachricht „%@“ konnte nicht gesendet werden. Sie enthält nicht zugelassene Anhänge.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "Die Nachricht „%@“ konnte nicht gesendet werden. Versuchen Sie es später erneut.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Die Nachricht \"%@\" konnte nicht gesendet werden. Rufen Sie Ihren E-Mail-Account einmal im Internet auf. Hierdurch kann Sparrow anschließend ordnungsgemäß eine Verbindung herstellen.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "Die Nachricht „%@“ konnte nicht gesendet werden. Der Alias ist wahrscheinlich falsch oder der Empfänger ist nicht zugelassen.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "Die Nachricht „%1$@“ konnte nicht gesendet werden. Unerwarteter Fehler (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "Die Nachricht kann nicht unter „Entwürfe“ gesichert werden. Die Anhänge der Nachricht „%@“ sind wahrscheinlich zu groß.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "Die Nachricht kann nicht unter „Entwürfe“ gesichert werden. Die Anhänge der Nachricht sind wahrscheinlich zu groß.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "Die Nachricht kann nicht unter „Entwürfe“ gesichert werden. Die Anhänge der Nachricht ohne Betreff sind wahrscheinlich zu groß.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "Die Nachricht konnte nicht in den Papierkorb bewegt werden. Versuchen Sie es später erneut.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Die Nachricht konnte nicht unter „Entwürfe“ gesichert werden. Aktivieren Sie in den Einstellungen von Google Mail alle Ordner (http://www.sparrowmailapp.com/faq-gmaillabels), damit Sparrow ordnungsgemäß funktioniert.";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "Die Nachricht konnte nicht unter „Entwürfe“ gesichert werden. Dieses Postfach wurde nicht gefunden und konnte nicht erstellt werden.";

/* error description. */
"The message could not be sent." = "Die Nachricht konnte nicht gesendet werden.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "Die Nachricht konnte nicht gesendet werden. Sie enthält nicht zugelassene Anhänge.";

/* error description. */
"The message could not be sent. Please retry later." = "Die Nachricht konnte nicht gesendet werden. Versuchen Sie es später erneut.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "Die Nachricht konnte nicht gesendet werden. Rufen Sie Ihren E-Mail-Account einmal im Internet auf. Hierdurch kann Sparrow anschließend ordnungsgemäß eine Verbindung herstellen.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "Die Nachricht konnte nicht gesendet werden. Der Alias ist wahrscheinlich falsch oder der Empfänger ist nicht zugelassen.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "Die Nachricht konnte nicht gesendet werden. Die Anhänge der Nachricht „%@“ sind wahrscheinlich zu groß.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "Die Nachricht konnte nicht gesendet werden. Die Anhänge der Nachricht sind wahrscheinlich zu groß.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "Die Nachricht konnte nicht gesendet werden. Die Anhänge der Nachricht ohne Betreff sind wahrscheinlich zu groß.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "Die Nachricht konnte nicht gesendet werden. Unerwarteter Fehler (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "Die Nachrichtendatenbank kann nicht gefunden oder erstellt werden; sie ist aber erforderlich. Das Standardverzeichnis für diesen Ordner ist „Library“ > „Application Support“ > „Sparrow“.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "Die Nachricht ohne Betreff konnte nicht gesendet werden. Versuchen Sie es später erneut.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "Die Nachricht mit der URL %@ konnte nicht gefunden werden.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "Der Name des Ordners konnte nicht geändert werden.";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "Der Name des Etiketts konnte nicht geändert werden.";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "Der Name dieses Ordners konnte nicht geändert werden. Der Name ist unter Umständen ungültig.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "Der Name dieses Etiketts konnte nicht geändert werden. Der Name ist unter Umständen ungültig.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "Der Vorgang konnte nicht durchgeführt werden.";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "Die gesendete Nachricht konnte nicht unter „Gesendete Nachrichten“ gesichert werden.";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "Es gibt keine konfigurierten Twitter-Accounts. In den Einstellungen können Sie ein Twitter-Account hinzufügen oder erstellen.";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Diese Datei ist für das Laden zu CloudApp zu groß.";

/* error description. */
"This folder could not be opened. Please retry later." = "Dieser Ordner konnte nicht geöffnet werden. Versuchen Sie es später erneut.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Diese Lizenz wurde %@ erteilt";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Diese Lizenz wurde %1$@ <%2$@> erteilt";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Diese Lizenz ist nicht gültig";

/* message cell: when the message has no text content */
"This message has no content." = "Diese Nachricht hat keinen Inhalt.";

/* search token: completion string */
"this month" = "diesen Monat";

/* search term */
"This Month" = "Diesen Monat";

/* sparrow expired. title of dialog box. */
"This version expired" = "Diese Version ist abgelaufen";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Diese Version ist nicht kompatibel mit Leopard.";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Diese Version von Sparrow ist abgelaufen. Laden Sie die neueste Version.";

/* search term */
"This Week" = "Diese Woche";

/* search token: completion string */
"this week" = "diese Woche";

/* search term */
"This Year" = "Dieses Jahr";

/* search token: completion string */
"this year" = "dieses Jahr";

/* search token: completion string */
"thursday" = "Donnerstag";

/* search term */
"Thursday" = "Donnerstag";

/* search token */
"TO" = "AN";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "An";

/* search token prefix */
"to:" = "an:";

/* search token: completion string */
"today" = "heute";

/* search term */
"Today" = "Heute";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Zu viele gleichzeitige Verbindungen zu %@.";

/* error description. */
"Too many simultaneous connections your account." = "Zu viele gleichzeitige Verbindungen zu Ihrem Account.";

/* main menu */
"Transformations" = "Transformationen";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Papierkorb";

/* search term */
"Tuesday" = "Dienstag";

/* search token: completion string */
"tuesday" = "Dienstag";

/* main menu */
"Underline" = "Unterstrichen";

/* main menu */
"Undo" = "Widerrufen";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Unerwarteter Fehler (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Beim Verbinden zu den CloudApp-Servern ist ein unerwarteter Fehler aufgetreten.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Konsolidierter Eingang";

/* buy text */
"Unlock all Sparrow's features now" = "Alle Funktionen von Sparrow jetzt freischalten";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "Ungelesen";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Ohne Titel";

/* A new version is available. Update button */
"Update" = "Aktualisieren";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Aktualisiert am %@";

/* main menu */
"Use All" = "Alle";

/* main menu */
"Use Default" = "Normal";

/* main menu */
"Use Loosen" = "Weiter";

/* main menu */
"Use None" = "Ohne";

/* main menu */
"Use Selection for Find" = "Auswahl suchen";

/* main menu */
"Use Tighten" = "Enger";

/* search term */
"Wednesday" = "Mittwoch";

/* search token: completion string */
"wednesday" = "Mittwoch";

/* main menu */
"Window" = "Fenster";

/* main menu */
"Writing Direction" = "Schreibrichtung";

/* search term */
"Yesterday" = "Gestern";

/* search token: completion string */
"yesterday" = "gestern";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Diese Aktion kann nicht widerrufen werden.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "Sie müssen mindestens ein Account konfigurieren, damit Sie E-Mails senden können.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Sie sollten das Programm deinstallieren und erneut laden.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Sie haben den täglichen Upload-Grenzwert, der beim kostenlosen Plan von CloudApp zugelassen ist, erreicht.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "Sie haben Ihr Speicherlimit bei Dropbox erreicht. Bereinigen Sie Ihre Dropbox-Dateien und versuchen Sie es erneut.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Ihr Account wurde nach iCloud bewegt. Stellen Sie eine Verbindung zu http://me.com/move her und versuchen Sie es erneut.";

/* main menu */
"Zoom" = "Zoomen";

